# Kubernetes

minikube
helm
kops
kubespy
kustomize
skaffold
sops
weaveworks/tap/eksctl

# Gaming

geoserver
open-scene-graph
osm2pgsql
postgis
gdal

# Robotics

ode
dartsim/dart/dartsim4
libusb-compat
opencv
osrf/simulation/ignition-fuel-tools1
osrf/simulation/ignition-transport
osrf/simulation/ignition-transport3
osrf/simulation/ignition-transport4
osrf/simulation/ogre1.9
osrf/simulation/sdformat6
osrf/simulation/simbody
robotlocomotion/director/vtk@8.2

px4/px4/px4-dev

# Utils

libtar
libvo-aacenc
llvm@6
lzlib
p7zip
patchutils
pandoc
pinentry-mac
reattach-to-user-namespace
socat
stress
texi2html
tmate
unrar
unzip
zlib
ykman

# General

angular-cli
ansible
awscli
csvkit
cunit
coreutils
d12frosted/emacs-plus/emacs-plus@27
diffstat
docker-clean
docker-ls
exiftool
faas-cli
fswatch
fzf
git
go
graphviz
irssi
ispell
jq
mas
mono
ncdu
newman
pipenv
pyenv-virtualenv
rbenv
syncthing
terraform-docs
tfenv
tmux
tree
vim
wget

vlc
xquartz
